{
    "text": "Czwarty tydzień rozgrywek już za nami. Na początek doszło do sporej niespodzianki Elektryka Morska ograła zespół OPEN BASKETBALL TEAM. Co prawda w pierwszej połowie OPEN kontrolował zawody, mieli klika punktów przewagi. Zapowiadało się, że wygrają te zawody. W trzeciej kwarcie Elektryka Morska odrabia straty, na koniec tej części mają tylko 3 punkty straty. Prawdziwy popis gry dali w czwartej kwarcie. Uzyskali 7 punktów przewagi. OPEN cały czas pozostawał w grze. Zniwelowali częściową przewagę Elektryki. W końcówce ważne punkty zdobywa Rafał Swojnóg po podaniu Patryka Kuczera. Ostatecznie Elektryka Morska wygrywa 69:68. Równo z końcową syreną celny rzut za 3 punkty oddał Piotr Lisowski. Zmniejszył tylko rozmiary porażki. W tym spotkaniu obserwowaliśmy pojedynek strzelecki pomiędzy Adamem Wierciochem (Elektryka Morska) a Maciejem Pawlakiem (OPEN BASKETBALL TEAM). Dla Elektryki Morskiej 25 punktów rzucił Adam Wiercioch (EVAL+17), Igor Ilasz dołożył 13 punktów, 8 zbiórek, 5 asyst (EVAL+22). W szeregach OPEN Maciej Pawlak uzyskuje 27 punktów, 11 zbiórek (EVAL+26), Piotr Lisowski zdobywa 14 punktów. Elektryka Morska zgłasza coraz większe aspiracje do awansu do fazy play-off. Póki co mają bilans 3-0.  Następnie w kolejnym pojedynku z poziomu MLB MAJOR drużyna FRASSATI wygrywa z RIM. Pierwsza połowa spotkania jest bardzo wyrównana. W trzeciej kwarcie dominuje RIM, wygrywają kwartę 13 punktami i odskakują z wynikiem. W połowie ostatniej kwarty RIM ma 13 punktów przewagi, wydawało się, że dowiozą zwycięstwo do końca. Drużyna FRASSATIEGO walczy jednak do końca, stosują wysoką obronę na połowie przeciwnika. Często zamykają graczy RIM-u między linią środkową a linią boczną. Przyczynia się to do kilku strat RIM-u. FRASSATI wyprowadza skuteczne kontry, kilka razy trafiają skutecznie z dystansu. Ważne trafienia w końcowej fazie meczu należały do Szymona Lewandowskiego. Ostatecznie FRASSATI wygrywa 59:54. Czwartą kwartę FRASSATI wygrał 14 punktami. W tym zespole najskuteczniej zagrał Michał Iwasieczko - 20 rzuconych punktów (EVAL +21), dobrze wspierali Szymon Lewandowski (16 punktów, EVAL +15) i Piotr Trypuć (10 punktów, EVAL +15).  W zespole RIM Michał Niedworok rzucił 22 punkty (EVAL +17), Bartosz Taczała dorzucił 18 punktów (EVAL + 14).  Na zakończenie piątkowych gier, mecz REWORK – Słony Migdał. Zespół REWORK odnosi pierwsze zwycięstwo w sezonie. Tym samym rewanżując się swoim przeciwnikom za porażkę z poprzedniego sezonu. Całe spotkanie było niezwykle wyrównane. Wystarczy wspomnieć, że 7 razy zmieniało się prowadzenie, tyle samo razy widzieliśmy na tablicy wyników rezultat remisowy.  Pod koniec czwartej kwarty, zawodnicy Słonego Migdała w jednej ofensywnej akcji aż trzykrotnie zbierają piłkę z tablicy i ponawiają akcję. Mateusz Pelczar celnym rzutem za 3 punkty doprowadza do remisu. REWORK odpowiada celnymi trafieniami Miłosza Chechłacza i Wołodymira Markowicza. Ostatecznie wygrywają 51:46. W zespole REWORK udanie debiutuje Miłosz Chechłacz, który zdobywa 17 punktów.  Wołodymir Markowicz rzuca 9 punktów, zbiera 19 piłek, 4 razy blokuje rzuty przeciwników (EVAL + 25). Dla drużyny Słonego Migdała najwięcej punktów zdobył Mateusz Pelczar – 21 (EVAL + 17).\n\nSobotnie popołudnie rozpoczęliśmy od spotkania KRUCI GANG – RUN AND GUN. Wynik końcowy meczu 96:37 na korzyść RUN AND GUN mówi sam za siebie. Był to jednostronny mecz. RUN AND GUN bronili głównie strefą i starali się grać z kontry, co szczególnie dobrze wychodziło im w drugiej połowie. Cały zespół RUN AND GUN uzyskał bardzo wysoki EVAL +135. Najwięcej punktów rzucił Tomasz Leppert – 30, do tego dołożył 14 zbiórek (EVAL + 38). Damian Strojny zdobył 23 punkty (EVAL +18), a Jakub Sadowski oprócz 13 punktów, dołożył aż 12 asyst (EVAL +19). W KRUCIM GANGU punktowało tylko trzech zawodników. Lider tego zespołu Hubert Dorosz uzyskał double – double na które złożyło się 28 punktów, 12 zbiórek (EVAL +14). Następnie kolejny pojedynek z poziomu MLB BASIC pomiędzy UTD a SMALL BALL. Spotkanie wywołało najwięcej kontrowersji podczas 4 tygodnia spotkań w MLB. W pierwszej kwarcie UTD broni strefą, drużyna SMALL BALL od początku spotkania uzyskuje przewagę. Pod koniec kwarty UTD rezygnuje ze strefy i przechodzi do krycia każdy swego. W 16 minucie ciężkiej kontuzji kolana nabawił się Rafał Mierzwa. Wydaje się, że w tej akcji nie było jakiegoś celowego i złośliwego zagrania przeciwników. Co prawda został odgwizdany faul zawodnikowi UTD, ale jak widać na materiale filmowym Rafał najpierw pośliznął się i nieszczęśliwie upadł. Następnie został jeszcze przygnieciony przez jednego z zawodników UTD. Rafałowi Mierzwie życzymy szybkiego powrotu do zdrowia. Przypomnijmy w pierwszych dwóch tygodniach XXII sezonu był wybierany najlepszym graczem tygodnia. W 23 minucie gry dochodzi do starcia Daniela Kołtana (SMALL BALL) z Łukaszem Wielgomaszem (UTD). Zawodnik SMALL BALL usiłując przeciąć podanie, trafił w ręce przeciwnika, sytuacja bez gwizdka sędziowskiego. W efekcie czego Łukasz Wielgomasz nie wytrzymuje i wyprowadza prawy prosty, który trafia w twarz zawodnika SMALL BALL. Na boisku widzimy zamieszanie. Łukasz Wielgomasz otrzymuje dyskwalifikację bezpośrednią. Jak już wiemy Rada Ligi MLB na wniosek kapitana SMALL BALL postanowiła rozszerzyć karę dyskwalifikacji do końca XXII sezonu MLB.  Cały mecz wygrywała drużyna SMALL BALL, zespół UTD nie prowadził ani razu w tym spotkaniu. W zespole SMALL BALL Łukasz Winiarz rzucił 15 punktów (EVAL +19), Wojciech Kasprzyk dołożył double – double 14 punktów, 13 zbiórek (EVAL +15). Dla drużyny UTD najskuteczniej rzucał Kari Cagri – 13 punktów, Jarosław Stępień oprócz 7 punktów, zebrał aż 19 piłek. Spotkanie Magneticpoint.com – Team Stargard było bardzo zacięte. Pierwszą połowę 6 punktami wygrali zawodnicy ze Stargardu. Od 3 kwarty lepsza gra zespołu Magneticpoint.com, stopniowo uzyskują przewagę. Jednak Team Stargard ambitnie walczy w czwartej kwarcie, po dwóch celnych rzutach za 3 punkty doprowadzają do remisu. Końcową fazę meczu jednak lepiej rozgrywają gracze Magneticpoint.com, wygrywają spotkanie 55:48. W drużynie Magneticpoint.com kolejne double – double uzyskuje Paweł Kownacki (22 punkty, 14 zbiórek, EVAL +23), a Radosław Wasiukiewicz rzuca 12 punktów. W zespole ze Stargardu 14 punktów rzucił Tomasz Glinkowski, Łukasz Kot dołożył 12 punktów, natomiast Grzegorz Maksel uzyskuje double – double 10 punktów i 10 zbiórek. Magneticpoint.com jest coraz bliżej zapewnienia sobie gry w fazie play – off.  W meczu z poziomu MLB MAJOR MELBEST lepszy od ENDOO DROGMAL. Byli zdecydowanymi faworytami tego spotkania. Gracze ENDOO DROGMAL podeszli do meczu bez kompleksu. W pierwszej kwarcie zespoły nastawiły się na seryjne zdobywanie punktów. Pierwszą kwartę wygrywa MELBEST 25:17, gracze ENDOO w tej partii aż trzykrotnie popisują się blokami. Od drugiej kwarty nie ma wątpliwości, kto wygra to spotkanie.  MELBEST zaczyna grać zdecydowanie lepiej. Wynik końcowy 86:50 na korzyść MELBESTU. Grzegorz Gajdziel rzucił 31 punktów (w tym 5 celnych rzutów za 3 punkty, EVAL +26). Każdy z zawodników MELBESTU zapunktował w tym spotkaniu. 14 punktów zdobył Grzegorz Małecki (EVAL+25), po 11 punktów dorzucili Wojtek Górecki i Marek Cwelich. Zespół ENDOO DROGMAL rozegrał dobre spotkanie. W ich szeregach 13 punktów zdobył Przemysław Mardosiewicz, 12 punktów dołożył Jakub Jaszkowski, Daniel Iwaniuk oprócz 6 punktów, dorzucił 10 zbiórek i 6 przechwytów (EVAL +11). Potem widzimy mecz TLS SPORT – CAN BATLORI z poziomu MLB PRETENDENT. Drużyna CAN BATLORI odnosi zasłużone zwycięstwo. Jeszcze pierwsza połowa była wyrównana. Pokaz siły zespołu CAN BATLORI następuje w trzeciej kwarcie, którą wygrali zdecydowanie. Gracze CAN BATLORI umiejętnie rozbijali strefę stosowaną przez zespół TLS SPORT. CAN BATLORI powinno walczyć o najwyższe pozycje na poziomie MLB PRETENDENT. Legitymują się bilansem spotkań 2 – 0. Dla CAN BATLORI najskuteczniej rzucał Tomasz Ziomek 21 punktów, dołożył 10 zbiórek (EVAL+23). Jacek Żaczyński zakończył spotkanie z 21 punktami (EVAL+19), Andrzej Maszało uzyskał 19 zbiórek oraz 10 asyst (EVAL+23). Warto odnotować pierwsze punkty w lidze, które zdobył 14-letni Michał Maszało. Zagrał około 3 minut, ale w tym czasie rzucił 4 punkty i zebrał 3 piłki. W TLS SPORT 18 punktów rzucił Piotr Końciak (EVAL+10), Mateusz Krzysztanowicz dołożył 17 punktów i 12 zbiórek (EVAL+16), Krzysztof Kuczyński zdobył 11 punktów. Ostatnie spotkanie w sobotni wieczór rozegrały zespoły AKTIVONSPORT i Montaż Anten. Trzecie zwycięstwo w tym sezonie odnosi Montaż Anten. Zespół ten prowadził przez prawie całe spotkanie. Przeważnie utrzymywali kilkupunktową przewagę nad swoim rywalami. Gracze Montażu Anten zdecydowanie lepiej rzucali z pola pomalowanego – wygrali w tym elemencie 34:16. Do zespołu Montażu Anten po kilku sezonach przerwy powrócił Patryk Uleryk. Będzie jednym z liderów w Montażu Anten. Zawodnicy AKTIVONSPORT w tym spotkaniu mieli bardzo dobrą skuteczność w rzutach za 3 punkty (trafili 10 na 18 oddanych). Mimo takiej skuteczności w rzutach z dystansu, nie byli w stanie odrobić strat punktowych w tym spotkaniu. W zespole Montażu Anten wyróżnili się: Patryk Uleryk (18 punktów, 12 zbiórek, EVAL +19), Grzegorz Kujawski (18 punktów, EVAL +16), Jerzy Trybiński (15 punktów, 10 zbiórek, EVAL +25). Dla AKTIVONSPORT najwięcej 19 punktów rzucił Andrzej Kanigowski (EVAL+13), 14 punktów dołożył Arkadiusz Majewski (EVAL+12). Krzysztof Trybuchowski rzucił 7 punktów i zebrał 11 piłek.\n\nPierwsze niedzielne spotkanie zostaje wygrane przez Spójnię Stargard. W pokonanym polu zostawili Pędzących po browar. Bartłomiej Górzyński rozegrał znakomite zawody, zdobył 39 punktów (EVAL+35). Zawodnik Spójni trafił 10/21 rzutów za 3 punkty. Był blisko poprawienia rekordu ligi MLB w celnych rzutach zza łuku w jednym spotkaniu. Gracze Spójni Stargard prowadzili niemal przez całe spotkanie. Wygrali w pełni zasłużenie. Z pewnością zdecydowała skuteczność w rzutach za 3 punkty. Zawodnicy Spójni Stargard trafili 12 rzutów na 32 oddane (38% skuteczności), natomiast gracze Pędzących po browar trafili tylko 2 rzuty na 32 oddane (6% skuteczności). W Spójni Stargard oprócz Barłomieja Górzyńskiego wyróżnił się Konrad Mucha (12 punktów, 4 zbiórki, 6 asyst). Dla Pędzących po browar 22 punkty zdobył Andrzej Karaś, zebrał 17 piłek (EVAL +32). Piotr Matusiak dołożył 10 punktów, ale w tym spotkaniu trafił tylko 2/18 rzutów za 3 punkty.  W pojedynku z poziomu MLB MAJOR zwyciężają Pantery z Gryfina. Wygrywają spotkanie z FASOLKAMI. Tylko pierwsza kwarta była wyrównana, gracze Panter spokojnie się rozkręcali. W drugiej kwarcie uzyskali przewagę. Prawdziwy pokaz siły dali w drugiej połowie, którą wygrali 39 punktami. Gracze Panter w całym spotkaniu uzyskali wysoki zespołowy EVAL na poziomie +114. Zagrali bardzo zespołowo świadczy o tym liczba asyst – 31. FASOLKI zagrały tylko w 5 osobowym składzie, z pewnością w drugiej połowie brakowało im już trochę sił. Niemniej starali się ambitnie walczyć o jak najlepszy wynik. Dla drużyny GRYFPANTHERS 27 punktów rzucił Filip Starosta, dołożył do tego 6 zbiórek, 5 asyst oraz 7 przechwytów (EVAL+27). Marcin Nowaczyk zakończył zawody z 25 punktami na koncie, 5 zbiórek, 6 asyst ((EVAL+28). Marcin Kowalski zakończył zawody z double – double (12 punktów, 14 zbiórek). Dla FASOLEK najwięcej 18 punktów rzucił Adam Jażdżewski, do tego zebrał 10 piłek (EVAL+17). Dobre zawody rozegrał Łukasz Łowkiet (11 punktów, 7 asyst, 3 przechwyty, 2 bloki , EVAL +16). MAYLAND odnosi zdecydowane zwycięstwo nad Pędzącymi po browar. Wynik końcowy 101:53 mówi sam za siebie. Gracze MAYLAND zagrali na bardzo wysokiej skuteczności. Za 2 punkty trafiali z 61% skutecznością, za 3 punkty mieli 33 % skuteczności. Jeżeli do tego dodamy, że mieli ponad 20 zbiórek więcej od swoich przeciwników to wynik tego spotkanie nie mógł być inny. Tutaj akurat nie sprawdziło się typowanie z zapowiedzi kolejki, gdzie przewidywaliśmy wyrównane spotkanie. W MAYLAND udanie zadebiutował Mariusz Bończak, która wrócił do tego zespołu po kilku sezonach przerwy. Oprócz 14 punktów, zebrał 13 piłek, rozgrał 8 asyst (EVAL+28). Marek Ciecióra rzucił aż 35 punktów (EVAL+28), Piotr Gertruda oprócz 16 rzuconych punktów, rozdał 9 asyst (EVAL+23). Dobrze kolegów uzupełniali Michał Madej, Krzysztof Gibert, Daniel Piękosz. Pod koniec spotkania po celnym rzucie Daniela Piękosza padł 100 punkt dla MAYLAND w tym spotkaniu. Pędzącym po browar ten mecz nie wyszedł. Andrzej Karaś zdobył 20 punktów (EVAL+25), Maciej Matusiak rzucił 14 punktów. Jeżeli Pędzący po browar chcą się utrzymać na poziomie MLB PRETENDENT muszą w kolejnych spotkaniach odnosić zwycięstwa. ",
    "image": "http://www.miastobasketu.com//gfx/zdjeciaglowne/2018.04.06%20MLB%20(9).jpg",
    "comments": []
}
